<?php
return [
    'welcome' => "😃😃 CoronaHelp MM လူမှုအကျိုးပြုအဖွဲ့မှ ကြိုဆိုပါတယ်ခင်ဗျာ။ Covid-19 နှင့်ပတ်သက်ပြီး နောက်ဆုံးရသတင်းများ၊ ဆောင်ရန်/ရှောင်ရန်အချက်အလက်များကို အချိန်နှင့်တပြေးညီ ဖော်ပြပေးလျက် ရှိပါတယ်။",
    'latest_news' => 'နောက်ဆုံးရသတင်းများ',
    'guidance' => 'ဆောင်ရန်၊ရှောင်ရန်များ',
    'consult' => 'တိုင်ပင်ဆွေးနွေးရန်',
    'contact' => 'အရေးကြီးဆက်သွယ်ရန်',

    'home_protection' => 'Home Protection & Disinfection',
    'home_protection_subtitle' => 'မိမိအိမ်ကို ကိုရိုနာရန်မှ ကာကွယ်ရန် နည်းလမ်းများ',

    'go_out' => 'When you have to go out in public',
    'go_out_subtitle' => 'အပြင်ထွက်ရတော့မယ်ဆိုရင်',

    'misconception' => 'Covid-19 Misconceptions',
    'misconception_subtitle' => 'ပိုးသတ်ခြင်းနှင့်အယူအဆအလွဲများ',

    'for_hotel_restaurant' => 'ဟိုတယ်နှင့်စားသောက်ခန်းမ',
    'for_quarantine_centers' => 'Quarantine Centers များ',
    'for_hospitals' => 'ဆေးရုံများ',

    'guidance_1' => 'Covid-19 သိကောင်းစရာများ',
    'guidance_1_subtitle' => 'Covid-19 အကြောင်းသိကောင်းစရာများ',

    'guidance_2' => 'Self-Quarantine လိုက်နာရမည့်အချက်အလက်များ',
    'guidance_2_subtitle' => 'Self-Quarantine လိုက်နာရမည့်အချက်အလက်များ',

    'guidance_3' => 'Hotel Restaurants Guidelines',
    'guidance_3_subtitle' => 'Hotel Restaurants Guidelines to Follow',

    'guidance_4' => 'Facility Quarantine Guidelines',
    'guidance_4_subtitle' => 'Facility Quarantine Guidelines to Follow',

    'guidance_5' => 'Hospital Guidelines',
    'guidance_5_subtitle' => 'Hospital Guidelines to Follow',

    'news' => 'Covid-19 နောက်ဆုံးရသတင်းစဉ်',
    'news_subtitle' => 'Covid-19 နောက်ဆုံးရသတင်းစဉ်',

    'patient_news' => 'Covid-19 Myanmar Patient List',
    'patient_news_subtitle' => 'Covid-19 မြန်မာလူနာစာရင်း',

    'consultation' => 'မိမိတိုင်ပင်လိုသည့်အကြောင်းအရာ၊ ဆွေးနွေးလိုသည့်အကြောင်းအရာ (သို့) အသိပေးလိုသည့်အကြောင်းအရာများ ရှိပါက စာချန်ခဲ့ပေးပါခင်ဗျာ။',

    'emergency_contact_message' => '✅ ပြည်သူ့ကျန်းမာရေးအရေးပေါ်တုန့်ပြန်ရေးဌာန
0673420268

✅ရန်ကုန်တိုင်းဒေသကြီးပြည်သူ့ကျန်းမာရေးဦးစီးဌာန
09449001261, 09794510027
    
✅ မန္တလေးတိုင်းဒေသကြီးပြည်သူ့ကျန်းမာရေးဦးစီးဌာန
092000344, 0943099526

✅ Yangon Airport Health Quarantine Unit
09799983833',

    'fallback' => "Hi! This is CoronaHelp MM Chatbot.
    \r\nI can help you to browse the latest news and guidances about Covid-19 in Myanmar country.
\r\nTo use me, please click \"Menu\" button to explore more.",

    'ask_guidance_categories' => 'မိမိသိရှိလိုသည့်အကြောင်းအရာကိုရွေးချယ်ပေးပါ။',
    'back_to_menu' => 'Main Menu သို့ပြန်သွားလိုပါသလားခင်ဗျာ။',
    'category_choose' => 'ကြည့်ရှုရန်',
    'back_to_menu_button' => 'အစသို့ပြန်သွားရန်',
];
