<?php
return [
    'welcome' => "😃😃 CoronaHelp MM လူမှုအကျိုးပြုအဖွဲ့မှ ကြိုဆိုပါတယ်ခင်ဗျာ။ နောက်ဆုံးရသတင်းများ၊ ဆောင်ရန်/ရှောင်ရန်အချက်အလက်များကို အချိန်နှင့်တပြေးညီ ဖော်ပြပေးလျက် ရှိပါတယ်။",
    'latest_news' => 'နောက်ဆုံးရသတင်းများ',
    'guidance' => 'ဆောင်ရန်၊ရှောင်ရန်များ',
    'consult' => 'တိုင်ပင်ဆွေးနွေးရန်',

    'guidance_1' => 'Covid-19 သိကောင်းစရာများ',
    'guidance_1_subtitle' => 'Covid-19 အကြောင်းသိကောင်းစရာများ',
    'guidance_2' => 'Self-Quarantine လိုက်နာရမည့်အချက်အလက်များ',
    'guidance_2_subtitle' => 'Self-Quarantine လိုက်နာရမည့်အချက်အလက်များ',

    'news' => 'Covid-19 နောက်ဆုံးရသတင်းစဉ်',
    'news_subtitle' => 'Covid-19 နောက်ဆုံးရသတင်းစဉ်',

    'patient_news' => 'Covid-19 Myanmar Patient List',
    'patient_news_subtitle' => 'Covid-19 မြန်မာလူနာစာရင်း',

    'consultation' => 'မိမိတိုင်ပင်လိုသည့်အကြောင်းအရာ၊ ဆွေးနွေးလိုသည့်အကြောင်းအရာ (သို့) အသိပေးလိုသည့်အကြောင်းအရာများ ရှိပါက စာချန်ခဲ့ပေးပါခင်ဗျာ။',

    'ask_guidance_categories' => 'မိမိသိရှိလိုသည့်အကြောင်းအရာကိုရွေးချယ်ပေးပါ။',
    'back_to_menu' => 'Main Menu သို့ပြန်သွားလိုပါသလားခင်ဗျာ။',
    'category_choose' => 'ကြည့်ရှုရန်',
    'back_to_menu_button' => 'အစသို့ပြန်သွားရန်',
];
